<?

$loc = array(
  'nav' => array(
    'titles' => ['Главная', 'Сотрудничество'],
    'links' => ['/', '/partnership.php']
  ),
  'footer' => array(
    'pay' => 'Мы принимаем',
    'corp' => '© 2019 peakscloud.ru - хостинг, развитием которого управляют его пользователи'
  ),
  'ad' => array(
    'h.1' => 'Последние',
    'h.2' => 'со скидкой 40%',
    'unit' => 'ГБ',
    'p' => 'Место на накопителях почти закончилось, в честь чего мы устраиваем скидку 40% на все оставшиеся гигабайты!',
    'btn' => 'Заказать',
    'no' => 'Нет, спасибо',
  )
);
