<?

$loc = array(
  'nav' => array(
    'titles' => ['Главная', 'Домен', 'Хостинг', 'VPS/VDS', 'Облако', 'Сотрудничество'],
    'links' => ['/', '', '', '', '', '']
  ),
  's1' => array(
    'h' => 'Хостинг нового поколения',
    'p' => 'PeaksCloud - дешёвый хостинг сайтов, который позволит вам легко
          создать сайт любой тематики. Мы занимаем лидирующие позиции в данной
          сфере для миллионов людей, которые действительно доверяют и экономят
          вместе с нами, не теряя при этом функции и качество премиум хостинга.',
    'btn' => 'Выбрать план',
    'img_loc' => './src/assets/pictures/sale.svg',
    'img_alt' => 'Экономия до 90%. Цены от 48р в месяц!'
  ),
  's2' => array(
    'currency' => 'р/мес',
    'btn' => 'Заказать',
    'test' => 'Тестовый период',
    'tarrifs' => [
      [
        't' => 'SSD HOSTING 2GB',
        'desc' => 'Для небольших сайтов',
        'int' => 46,
        'fr' => '68',
        'diff' => ['2GB на SSD', '2GB для бэкапов', '3% нагрузки', 'Помощь в настройке'],
        'test' => '15 дней'
      ],
      [
        't' => 'SSD HOSTING 8GB',
        'desc' => 'Для сайтов побольше',
        'int' => 106,
        'fr' => '68',
        'diff' => ['8GB на SSD', '8GB для бэкапов', '9% нагрузки', 'SSL - сертификат'],
        'test' => '12 дней'
      ],
      [
        't' => 'SSD HOSTING 16GB',
        'desc' => 'Сайты со средней нагрузкой',
        'int' => 206,
        'fr' => '68',
        'diff' => ['16GB на SSD', '16GB для бэкапов', '18% нагрузки', 'CloudFlare защита'],
        'test' => '7 дней'
      ],
      [
        't' => 'SSD HOSTING 24GB',
        'desc' => 'Сайты с высокой нагрузкой',
        'int' => 316,
        'fr' => '68',
        'diff' => ['24GB на SSD', '24GB для бэкапов', '35% нагрузки', 'CloudFlare защита'],
        'test' => '5 дней'
      ]
    ],
    'hint' => 'Не устраивают стандартные тарифы?',
    'hint_span' => 'Создайте свой!'
  ),
  's3' => array(
    'title' => 'Основа всех тарифов',

  )

);
