<?

$loc = array(
  'nav' => array(
    'titles' => ['Главная', 'Партнерская программа'],
    'links' => ['/', '/partnership.php']
  ),
  'footer' => array(
    'pay' => 'Мы принимаем',
    'corp' => '© 2019 peakscloud.ru - хостинг, развитием которого управляют его пользователи'
  ),
  'ad' => array(
    'h.1' => 'Последние',
    'h.2' => 'со скидкой 40%',
    'unit' => 'ГБ',
    'p' => 'Место на накопителях почти закончилось, в честь чего мы устраиваем скидку 40% на все оставшиеся гигабайты!',
    'btn' => 'Заказать',
    'no' => 'Нет, спасибо',
  ),
  's1' => array(
    'h' => 'Хостинг нового поколения',
    'p' => 'PeaksCloud - дешёвый хостинг сайтов, который позволит вам легко
          создать сайт любой тематики. Мы занимаем лидирующие позиции в данной
          сфере для миллионов людей, которые действительно доверяют и экономят
          вместе с нами, не теряя при этом функции и качество премиум хостинга.',
    'btn' => 'Выбрать план',
    'img_loc' => './src/assets/pictures/sale_ru.svg',
    'img_alt' => 'Экономия до 90%. Цены от 48р в месяц!'
  ),
  's2' => array(
    'currency' => 'р/мес',
    'btn' => 'Заказать',
    'test' => 'Тестовый период',
    'tarrifs' => [
      [
        't' => 'SSD HOSTING 2GB',
        'desc' => 'Для небольших сайтов',
        'int' => 46,
        'fr' => '68',
        'diff' => ['2GB на SSD', '2GB для бэкапов', '3% нагрузки', 'Помощь в настройке'],
        'test' => '15 дней'
      ],
      [
        't' => 'SSD HOSTING 8GB',
        'desc' => 'Для сайтов побольше',
        'int' => 106,
        'fr' => '68',
        'diff' => ['8GB на SSD', '8GB для бэкапов', '9% нагрузки', 'SSL - сертификат'],
        'test' => '12 дней'
      ],
      [
        't' => 'SSD HOSTING 16GB',
        'desc' => 'Сайты со средней нагрузкой',
        'int' => 206,
        'fr' => '68',
        'diff' => ['16GB на SSD', '16GB для бэкапов', '18% нагрузки', 'CloudFlare защита'],
        'test' => '7 дней'
      ],
      [
        't' => 'SSD HOSTING 24GB',
        'desc' => 'Сайты с высокой нагрузкой',
        'int' => 316,
        'fr' => '68',
        'diff' => ['24GB на SSD', '24GB для бэкапов', '35% нагрузки', 'CloudFlare защита'],
        'test' => '5 дней'
      ]
    ],
    'hint' => 'Не устраивают стандартные тарифы?',
    'hint_span' => 'Создайте свой!'
  ),
  's3' => array(
    'h' => 'Основа всех тарифов',
    'data' => [
      array(
        'title' => 'Безлимит',
        'data' => ["Сайты", "Почтовые ящики", "Базы данных", "Домены", "Поддомены", "Трафик"]
      ),
      array(
        'title' => 'Бонусы',
        'data' => ["Бесплатный антивирус", "Бесплатный SSL - сертификат"]
      ),
      array(
        'title' => 'Скорость',
        'data' => ["Скорость дисков до 1024 мбит/с", "Скорость каналов до 1024 мбит/с"]
      ),
      array(
        'title' => 'Сервис',
        'data' => ["Бесплатный перенос сайта", "Личный помошник на первый месяц", "Отзывчивая поддержка", "Удобная панель управления Plesk", "Ежедневные бэкапы", "Доступ по SSH"]
      ),
      array(
        'title' => 'Разработчикам',
        'data' => ["Синхронизация с GitHub",  "Поддержка PHP 5.2.x - 7.3.x", "Поддержка Perl", "Поддержка Python", "Поддержка Docker", "Поддержка FastCGI"]
      ),
    ]
  ),
  's4' => array(
    'h' => 'Партнерская программа',
    'p' => 'Получайте до 50% от суммы заказа каждого привлеченного вами клиента.',
    'btn' => 'Подробнее'
  ),
  's5' => array(
    'h' => 'Отзывы',
    'hint' => 'Оставить отзыв'
  )
);
